Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# INPUT_FEEDBACK_FOOTER
source: Determines the level of feedback VoiceOver gives for certain gestures performed.
ar: تحديد مستوى الاستجابة التي تقدمها ميزة التعليق الصوتي عند تنفيذ إيماءات معينة.
bg: Определя нивото на обратната връзка, предоставяна от функцията VoiceOver за конкретни изпълнени жестове.
ca: Determina el nivell de resposta que proporciona el VoiceOver quan fas certs gestos.
cs: Určuje míru zpětné vazby, kterou má VoiceOver poskytovat, když jsou provedena určitá gesta.
da: Bestemmer niveauet af feedback, som VoiceOver skal give, når bestemte bevægelser udføres.
de: Bestimmt die Feedbackstufe, mit der VoiceOver auf bestimmte Gesten reagiert.
el: Καθορίζει το επίπεδο ανάδρασης που παρέχει το VoiceOver για συγκεκριμένες εκτελούμενες χειρονομίες.
es: Determina el nivel de respuesta que ofrece VoiceOver para ciertos gestos realizados.
es_us: Determina la cantidad de comentarios ofrecidos por VoiceOver para algunos gestos.
fi: Määrittää VoiceOverin tietyille suoritetuille eleille antaman palautteen tason.
fr: Détermine le niveau du retour audio fourni par VoiceOver pour certains gestes effectués.
fr_ca: Détermine le niveau de retour fourni par VoiceOver pour certains gestes effectués.
he: הגדרה זו קובעת את רמת המשוב ש-VoiceOver מספק עבור מחוות מסוימות.
hi: कुछ ख़ास निष्पादित जेस्चर के लिए VoiceOver फ़ीडबैक के स्तर को निर्धारित करता है।
hr: Utvrđuje razinu povratne informacije koju VoiceOver pruža za određene napravljene geste.
hu: Meghatározza, hogy a VoiceOver milyen szintű visszajelzést ad bizonyos végrehajtott mozdulatokra.
id: Menentukan level umpan balik yang diberikan VoiceOver untuk gerakan tertentu yang dijalankan.
it: Determina il livello di feedback fornito da VoiceOver per alcuni dei gesti che esegui.
ja: 特定のジェスチャが実行されたときにVoiceOverで返すフィードバックのレベルを決定します。
kk: Орындалған белгілі бір қимылдар үшін VoiceOver беретін кері байланыс деңгейін анықтайды.
ko: 수행된 특정 제스처에 대해 VoiceOver가 제공하는 피드백의 수준을 결정합니다.
lt: Nustato tam tikrų atliekamų „VoiceOver“ gestų atsako lygį.
ms: Menentukan tahap maklum balas yang diberikan VoiceOver untuk gerak isyarat tertentu yang dilakukan.
nl: Bepaalt het feedbackniveau dat VoiceOver geeft voor bepaalde uitgevoerde gebaren.
no: Avgjør hvor tydelig VoiceOver gir tilbakemelding når bestemte bevegelser utføres.
pl: Określa poziom informacji zwrotnych VoiceOver dla określonych gestów.
pt_br: Determina o nível de retorno que o VoiceOver fornece para determinados gestos realizados.
pt_pt: Determina o nível de resposta do VoiceOver para determinados gestos efetuados.
ro: Determină nivelul de feedback furnizat de funcționalitatea VoiceOver pentru anumite gesturi realizate.
ru: Определяет, каким должен быть отзыв VoiceOver для некоторых жестов.
sk: Určuje množstvo odozvy poskytovanej funkciou VoiceOver pri vykonávaní niektorých gest.
sl: Določa raven povratnih informacij, ki jih VoiceOver posreduje za določene izvedene kretnje.
sv: Anger hur mycket feedback som VoiceOver ska ge för olika gester som utförs.
th: กำหนดระดับของเสียงอ่านที่ VoiceOver จะใช้สำหรับการทำคำสั่งนิ้วบางคำสั่ง
tr: VoiceOver’ın gerçekleştirilen bazı hareketler için vereceği geri bildirim düzeyini belirler.
uk: Визначає рівень відгуку від VoiceOver на певні виконані жести.
vi: Xác định mức phản hồi mà VoiceOver cung cấp cho các cử chỉ nhất định được thực hiện.
zh_cn: 确定执行某些手势时，旁白提供的反馈程度。
zh_hk: 決定「旁白」對執行特定手勢時提供回饋的程度。
zh_tw: 確認「旁白」對執行特定手勢時給予回饋的程度。

# PUNCTUATION_GROUP_RULE_REPLACE
source: Replace
ar: استبدال
bg: Замени
ca: Substitueix
cs: Nahradit
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es: Reemplazar
es_us: Reemplazar
fi: Korvaa
fr: Remplacer
fr_ca: Remplacer
he: החלפה
hi: बदलें
hr: Zamijeni
hu: Csere
id: Ganti
it: Sostituisci
ja: 置き換える
kk: Ауыстыру
ko: 대치
lt: Pakeisti
ms: Ganti
nl: Vervang
no: Erstatt
pl: Zastąp
pt_br: Substituir
pt_pt: Substituir
ro: Înlocuire
ru: Заменить
sk: Nahradiť
sl: Zamenjaj
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_cn: 替换
zh_hk: 取代
zh_tw: 取代

# VOICEOVER_TUTORIAL_ALERT_LAUNCH_WITH_VO_OFF_BUTTON
source: Start without VoiceOver
ar: البدء من دون التعليق الصوتي
bg: Започни без VoiceOver
ca: Comença sense el VoiceOver
cs: Spustit bez VoiceOveru
da: Start uden VoiceOver
de: Ohne VoiceOver starten
el: Έναρξη χωρίς VoiceOver
es: Iniciar sin VoiceOver
es_us: Empezar sin VoiceOver
fi: Aloita ilman VoiceOveria
fr: Lancer sans VoiceOver
fr_ca: Commencer sans VoiceOver
he: התחלה ללא VoiceOver
hi: VoiceOver के बिना शुरू करें
hr: Pokreni bez VoiceOvera
hu: Indítás VoiceOver nélkül
id: Mulai tanpa VoiceOver
it: Inizia senza VoiceOver
ja: VoiceOverを使用しないで開始
kk: VoiceOver функциясынсыз бастау
ko: VoiceOver 없이 시작
lt: Pradėti be „VoiceOver“
ms: Mulakan tanpa VoiceOver
nl: Start zonder VoiceOver
no: Start uten VoiceOver
pl: Rozpocznij bez VoiceOver
pt_br: Iniciar sem o VoiceOver
pt_pt: Iniciar sem VoiceOver
ro: Începeți fără VoiceOver
ru: Начать без VoiceOver
sk: Spustiť bez VoiceOveru
sl: Začni brez funkcije VoiceOver
sv: Starta utan VoiceOver
th: เริ่มโดยไม่ใช้ VoiceOver
tr: VoiceOver Olmadan Başlat
uk: Почати без VoiceOver
vi: Bắt đầu mà không có VoiceOver
zh_cn: 不启用旁白并开始
zh_hk: 在不使用「旁白」下開始
zh_tw: 不使用「旁白」開始

# KEYBOARD_TIMING_TIMEOUT
source: Keyboard Interaction Time
ar: مدة التفاعل مع لوحة المفاتيح
bg: Време за взаимодействие
ca: Temps d’interacció amb el teclat
cs: Čas interakce s klávesnicí
da: Tid for tastaturinteraktion
de: Interaktionszeit der Tastatur
el: Χρόνος αντίδρασης
es: Tiempo de interacción con teclado
es_us: Tiempo de interacción del teclado
fi: Näppäimistön käyttöviive
fr: Délai d’interaction avec le clavier
fr_ca: Temps d’interaction du clavier
he: זמן אינטראקציה עם המקלדת
hi: कीबोर्ड इंटरऐक्शन समय
hr: Vrijeme interakcije tipkovnice
hu: Billentyűzethasználati idő
id: Waktu Interaksi Papan Ketik
it: Tempo interazione tastiera
ja: キーボード操作時間
kk: Пернетақта пайдаланғанға дейін
ko: 키보드 상호 작용 시간
lt: Klaviatūros sąveikos trukmė
ms: Masa Interaksi Papan Kekunci
nl: Tijd voor toetsenbordinteractie
no: Samhandlingstid for tastatur
pl: Czas interakcji z klawiaturą
pt_br: Tempo de Interação com o Teclado
pt_pt: Tempo até interagir com o teclado
ro: Durată interacțiune tastatură
ru: До использования клавиатуры
sk: Interval pre interakciu s klávesnicou
sl: Čas interakcije tipkovnice
sv: Tid för tangentbordsinteragering
th: ระยะเวลาโต้ตอบกับแป้นพิมพ์
tr: Klavye Etkileşimi Süresi
uk: Час до взаємодії з клавіатурою
vi: Thời gian tương tác bàn phím
zh_cn: 键盘交互时间
zh_hk: 鍵盤互動時間
zh_tw: 鍵盤互動時間

# NAVIGATION_STYLE_FOOTER_FLAT
source: VoiceOver navigates by moving sequentially through each item on the screen using the move next and previous commands.
ar: يتنقل التعليق الصوتي بشكل متوالٍ خلال كل عنصر على الشاشة، باستخدام أوامر الانتقال للتالي وللسابق.
bg: VoiceOver навигира, като преминава последователно през всеки елемент на екрана, използвайки командите за преминаване към следващ и предишен елемент.
ca: El VoiceOver es desplaça seqüencialment a través de cada ítem de la pantalla seguint els gestos de desplaçament cap endavant i cap enrere.
cs: VoiceOver při navigaci přechází postupně mezi jednotlivými položkami na obrazovce pomocí příkazů pro posun na předcházející a následující položku.
da: VoiceOver navigerer ved at bevæge sig mellem emner på skærmen i rækkefølge vha. kommandoerne Gå til næste og Gå til forrige.
de: VoiceOver navigiert, indem alle Bildschirmobjekte der Reihe nach durch die Befehle für „Weiter“ und „Zurück“ aufgerufen werden.
el: Η πλοήγηση με το VoiceOver πραγματοποιείται διαδοχικά σε κάθε στοιχείο της οθόνης χρησιμοποιώντας τις εντολές «Επόμενο» και «Προηγούμενο».
es: VoiceOver navega desplazándose secuencialmente por cada ítem presente en la pantalla mediante los comandos de movimiento siguiente y anterior.
es_us: VoiceOver navega al moverse de forma secuencial por los elementos de la pantalla mediante los comandos de elemento siguiente o anterior.
fi: VoiceOver siirtyy näytön kohteesta toiseen peräkkäin seuraava- ja edellinen-komennoilla.
fr: VoiceOver parcourt l’écran en se déplaçant dans l’ordre d’un élément à l’autre au moyen des commandes permettant de passer à l’élément suivant ou à l’élément précédent.
fr_ca: VoiceOver parcourt l’écran en se déplaçant dans l’ordre d’un élément à l’autre au moyen des commandes qui permettent de passer à l’élément suivant ou à l’élément précédent.
he: ניווט VoiceOver יעבור באופן רציף בין כל הפריטים במסך, באמצעות פקודות ״הבא״ ו״הקודם״.
hi: VoiceOver अगला और पिछला मूव कमांड का उपयोग करके स्क्रीन के हर आइटम से होता हुआ क्रमवार नैविगेट करता है।
hr: VoiceOver navigira tako da se redoslijedno pomiče kroz svaku stavku na zaslonu pomoću naredbi za pomak na sljedeću i prethodnu stavku.
hu: A VoiceOverrel történő navigáláskor egyesével végighaladhat a képernyőn lévő elemeken az ugrás a következőre és előzőre parancsok segítségével.
id: VoiceOver menavigasi dengan pindah secara berurutan melalui setiap item pada layar menggunakan perintah pindah ke berikutnya dan sebelumnya.
it: VoiceOver scansiona la schermata passando in modo sequenziale da un elemento all’altro utilizzando i comandi per spostarsi avanti e indietro.
ja: VoiceOverは、画面上の各項目を“次へ”および“前へ”のコマンドで順次ナビゲートします。
kk: VoiceOver опциясы «алға» және «артқа» пәрмендерін пайдалана отырып, экрандағы әрбір элементті ретімен іріктеу арқылы жылжиды.
ko: VoiceOver가 ‘다음’ 및 ‘이전’ 이동 명령을 사용하여 화면의 각 항목을 순차적으로 이동하며 탐색합니다.
lt: Funkcija „VoiceOver“ nuosekliai pereina nuo vieno ekrano elemento prie kito naudojant komandas „toliau“ ir „atgal“.
ms: VoiceOver menavigasi dengan bergerak secara jujukan menerusi setiap item pada skrin menggunakan perintah bergerak ke seterusnya dan sebelumnya.
nl: VoiceOver navigeert door achtereenvolgens door elk onderdeel op het scherm te gaan via de commando's voor volgende en vorige.
no: VoiceOver navigerer ved å bevege seg fortløpende mellom hvert objekt på skjermen ved hjelp av kommandoene gå til neste og gå til forrige.
pl: Nawigacja VoiceOver polega na przechodzeniu kolejno między wszystkimi rzeczami na ekranie przy użyciu poleceń przechodzenia do przodu i do tyłu.
pt_br: A navegação do VoiceOver move sequencialmente por cada item na tela usando os comandos para mover para o seguinte e o anterior.
pt_pt: O VoiceOver navega sequencialmente elemento a elemento no ecrã através dos comandos de avançar e recuar.
ro: VoiceOver navighează prin deplasarea secvențială între toate articolele de pe ecran, utilizând comenzile de trecere la articolul următor sau anterior.
ru: VoiceOver перемещается по экрану, перебирая объекты один за другим по команде переходить далее или назад.
sk: VoiceOver pri navigácii postupne prechádza jednotlivé položky na obrazovke za pomoci príkazov na prechod na ďalšiu a predošlú položku.
sl: VoiceOver krmari z zaporednim pomikanjem po posameznih elementih na zaslonu, in sicer na podlagi uporabe ukazov za pomik na prejšnji in naslednji element.
sv: VoiceOver navigerar genom att i tur och ordning röra sig genom ett objekt i taget på skärmen med hjälp av kommandon för att flytta till nästa och föregående.
th: VoiceOver นำทางโดยการเคลื่อนผ่านแต่ละสิ่งที่อยู่บนหน้าจอตามลำดับโดยใช้คำสั่งเคลื่อนไปข้างหน้าหรือข้างหลัง
tr: VoiceOver, sonrakine ve öncekine git komutlarını kullanarak ekranda öğeden öğeye sırayla hareket ederek dolaşır.
uk: VoiceOver здійснює навігацію шляхом послідовного переміщення по кожному елементу на екрані, використовуючи команду переходу вперед чи назад.
vi: VoiceOver điều hướng bằng cách di chuyển liên tiếp qua từng mục trên màn hình sử dụng các lệnh di chuyển đến mục tiếp theo và trước đó.
zh_cn: “旁白”使用移至下一个和上一个命令在屏幕上的每个项目间按顺序移动来导览。
zh_hk: 「旁白」使用移到下一個和移到上一個指令在螢幕上的每個項目間順序移動來導覽。
zh_tw: 「旁白」會使用移到下一個和上一個指令來在螢幕上的每個項目間依序移動導覽。

# ADD_NEW_BRAILLE_LANGUAGE_TITLE
source: Add Braille Table
ar: إضافة جدول برايل
bg: Добавяне на Брайлова таблица
ca: Afegeix una taula Braille
cs: Přidat Braillovu tabulku
da: Tilføj punktskrifttabel
de: Braille-Tabelle hinzufügen
el: Προσθήκη πίνακα Μπράιγ
es: Añadir tabla de braille
es_us: Agregar tabla Braille
fi: Lisää pistekirjoitustaulukko
fr: Ajouter une table braille
fr_ca: Ajouter un tableau braille
he: הוספת טבלת ברייל
hi: ब्रेल टेबल जोड़ें
hr: Dodajte brajevu tablicu
hu: Braille-tábla hozzáadása
id: Tambah Tabel Braille
it: Aggiungi tabella Braille
ja: 点字表を追加
kk: Брайль кестесін қосу
ko: 점자 표 추가
lt: Brailio lentelės įtraukimas
ms: Tambah Jadual Braille
nl: Voeg brailletabel toe
no: Legg til punktskrifttabell
pl: Dodaj tabelę Braille’a
pt_br: Adicionar Tabela de Braille
pt_pt: Adicionar tabela braille
ro: Adăugați un tabel Braille
ru: Добавление таблицы Брайля
sk: Pridať Braillovu tabuľku
sl: Dodajanje tabele za Braillovo pisavo
sv: Lägg till punktskriftstabell
th: เพิ่มตารางอักษรเบรลล์
tr: Braille Tablosu Ekle
uk: Додання таблиці
vi: Thêm bảng Braille
zh_cn: 添加盲文表
zh_hk: 新增點字表
zh_tw: 加入點字表

# VO_OCR
source: Text Recognition
ar: التعرف على النص
bg: Разпознаване на текст
ca: Reconeixement de text
cs: Rozpoznávání textu
da: Tekstgenkendelse
de: Texterkennung
el: Αναγνώριση κειμένου
es: Reconocimiento de texto
es_us: Reconocimiento de texto
fi: Tekstintunnistus
fr: Reconnaissance du texte
fr_ca: Reconnaissance du texte
he: זיהוי מלל כתוב
hi: टेक्स्ट पहचान
hr: Prepoznavanje teksta
hu: Szövegfelismerés
id: Pengenalan Teks
it: Riconoscimento testo
ja: テキスト認識
kk: Мәтінді тану
ko: 텍스트 인식
lt: Teksto atpažinimas
ms: Pengecaman Teks
nl: Tekstherkenning
no: Tekstgjenkjenning
pl: Rozpoznawanie tekstu
pt_br: Reconhecimento de Texto
pt_pt: Reconhecimento de texto
ro: Recunoaștere text
ru: Распознавание текста
sk: Rozpoznávanie textu
sl: Prepoznavanje besedila
sv: Textigenkänning
th: การจำข้อความ
tr: Metin Tanıma
uk: Розпізнавання тексту
vi: Nhận dạng văn bản
zh_cn: 文本识别
zh_hk: 文字識別
zh_tw: 文字辨識

# ACTIVITY_SPEECH_GROUP_LABEL
source: Speech & Audio Settings
ar: إعدادات النطق والصوت
bg: Говор и аудио настройки
ca: Configuració de veu i àudio
cs: Nastavení řeči a zvuku
da: Indstillinger for tale og lyd
de: Einstellungen für Sprache & Audio
el: Ρυθμίσεις εκφώνησης και ήχου
es: Ajustes de voz y audio
es_us: Configuración de voz y audio
fi: Puhe- ja ääniasetukset
fr: Réglages de parole et audio
fr_ca: Réglages Énonciation et audio
he: הגדרות דיבור ושמע
hi: बोली और ऑडियो सेटिंग्ज़
hr: Postavke čitanja i zvuka
hu: Beszéd- és hangbeállítások
id: Pengaturan Ucapan & Audio
it: Impostazioni voce e audio
ja: 読み上げとオーディオの設定
kk: Сөйлеу және аудио реттеулері
ko: 말하기 및 오디오 설정
lt: Kalbos ir garso nustatymai
ms: Seting Pertuturan & Audio
nl: Instellingen voor 'Spraak en audio'
no: Tale- og lydinnstillinger
pl: Ustawienia mowy i dźwięku
pt_br: Ajustes de Fala e Áudio
pt_pt: Definições de enunciação e áudio
ro: Configurări pentru enunțare și audio
ru: Настройки речи и звука
sk: Nastavenia reči a audia
sl: Nastavitve govora in zvoka
sv: Tal- och ljudinställningar
th: การตั้งค่าเสียงพูดและเสียง
tr: Konuşma ve Ses Ayarları
uk: Параметри мовлення й аудіо
vi: Cài đặt Lời nói & Âm thanh
zh_cn: 语音和音频设置
zh_hk: 語音與音訊設定
zh_tw: 語音與音訊設定

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

source: Direct Touch
ar: لمس مباشر
bg: Директно докосване
ca: Toc directe
cs: Přímý dotyk
da: Direkte berøring
de: Direkte Berührung
el: Άμεση αφή
es: Toque directo
es_us: Toque directo
fi: Suora kosketus
fr: Toucher direct
fr_ca: Toucher direct
he: מגע ישיר
hi: डाइरेक्ट टच
hr: Izravan dodir
hu: Közvetlen érintés
id: Sentuh Langsung
it: Tocco diretto
ja: ダイレクトタッチ
kk: Тікелей жанасу
ko: 다이렉트 터치
lt: Tiesioginis palietimas
ms: Sentuhan Terus
nl: Directe aanraking
no: Normal inntasting
pl: Tryb interakcji
pt_br: Toque Direto
pt_pt: Toque direto
ro: Atingere directă
ru: Прямое касание
sk: Priamy dotyk
sl: Neposredni dotik
sv: Direkttryck
th: สัมผัสโดยตรง
tr: Doğrudan Dokunma
uk: Безпосередній дотик
vi: Chạm trực tiếp
zh_cn: 直接触控
zh_hk: 直接觸控
zh_tw: 直接觸控

# VOICEOVER_ACTIVATION_DISABLED
source: Use iTunes on your personal computer to enable VoiceOver.
ar: قم باستخدام iTunes في الكمبيوتر الشخصي لتمكين التعليق الصوتي.
bg: Използвайте iTunes на персоналния си компютър, за да активирате VoiceOver.
ca: Fes servir l’iTunes a l’ordinador personal per activar el VoiceOver.
cs: Zapněte VoiceOver pomocí iTunes na osobním počítači.
da: Brug iTunes på din personlige computer for at aktivere VoiceOver.
de: Aktiviere VoiceOver über iTunes auf deinem Computer.
el: Χρησιμοποιήστε το iTunes στον προσωπικό υπολογιστή σας για την ενεργοποίηση του VoiceOver.
es: Utiliza iTunes en tu ordenador para activar VoiceOver.
es_us: Usa iTunes en tu computadora para activar VoiceOver.
fi: Ota VoiceOver käyttöön tietokoneesi iTunesin avulla.
fr: Utilisez iTunes sur votre ordinateur personnel pour activer VoiceOver.
fr_ca: Utilisez iTunes sur votre ordinateur personnel pour activer VoiceOver.
he: כדי להפעיל את VoiceOver, יש להשתמש ב-iTunes במחשב.
hi: VoiceOver को सक्षम करने के लिए अपने व्यक्तिगत कंप्यूटर पर iTunes का उपयोग करें।
hr: Upotrijebite iTunes na vašem računalu kako biste omogućili VoiceOver.
hu: A VoiceOver engedélyezéséhez használja az iTunest az asztali számítógépén.
id: Gunakan iTunes pada komputer pribadi Anda untuk mengaktifkan VoiceOver.
it: Usa iTunes sul tuo personal computer per abilitare VoiceOver.
ja: VoiceOverを有効にするには、お使いのパーソナルコンピュータでiTunesを使用してください。
kk: VoiceOver опциясын іске қосу үшін компьютеріңізде iTunes бағдарламасын пайдаланыңыз.
ko: 개인 컴퓨터에서 iTunes를 사용하여 VoiceOver를 활성화하십시오.
lt: Naudokite „iTunes“ savo asmeniniame kompiuteryje, kad įjungtumėte „VoiceOver“.
ms: Gunakan iTunes pada komputer peribadi anda untuk mendayakan VoiceOver.
nl: Gebruik iTunes op je computer om VoiceOver in te schakelen.
no: Bruk iTunes på datamaskinen for å aktivere VoiceOver.
pl: Aby włączyć VoiceOver, użyj iTunes na własnym komputerze.
pt_br: Use o iTunes no seu computador pessoal para ativar o VoiceOver.
pt_pt: Ative o VoiceOver através do iTunes, no computador.
ro: Utilizați iTunes pe computerul dvs. personal pentru a activa VoiceOver.
ru: Активируйте VoiceOver с помощью iTunes на компьютере.
sk: Na zapnutie funkcie VoiceOver použite iTunes na svojom osobnom počítači.
sl: VoiceOver omogočite s storitvijo iTunes v osebnem računalniku.
sv: Använd iTunes på datorn till att aktivera VoiceOver.
th: ใช้ iTunes บนเครื่องคอมพิวเตอร์ส่วนบุคคลของคุณเพื่อเปิดใช้งาน VoiceOver
tr: VoiceOver’ı etkinleştirmek için kişisel bilgisayarınızdaki iTunes’u kullanın.
uk: Через iTunes на своєму особистому компʼютері увімкніть VoiceOver.
vi: Sử dụng iTunes trên máy tính để bật VoiceOver.
zh_cn: 使用你个人电脑上的iTunes来启用“旁白”。
zh_hk: 在個人電腦使用iTunes啟用「旁白」。
zh_tw: 在個人電腦使用iTunes來啟用「旁白」。

# ROTOR_SUMMARY
source: Web Rotor Summary
ar: ملخص دوار الويب
bg: Обобщение на уеб шайба
ca: Resum del rotor web
cs: Souhrn na webovém rotoru
da: Webrotoropsummering
de: Webrotorübersicht
el: Σύνοψη ρότορα Ιστού
es: Resumen del rotor web
es_us: Resumen del rotor web
fi: Verkkoroottorin yhteenveto
fr: Résumé du rotor web
fr_ca: Résumé du rotor Web
he: סיכום של חוגת האינטרנט
hi: वेब रोटर सारांश
hr: Sažetak web rotora
hu: Webes rotor összegzése
id: Ringkasan Rotor Web
it: Riepilogo rotore web
ja: Webローターの概要
kk: Веб ротор жинақтамасы
ko: 웹 로터 요약
lt: Saityno rotoriaus suvestinė
ms: Ringkasan Rotor Web
nl: Webrotoroverzicht
no: Sammendrag for nettrotor
pl: Podsumowanie pokrętła www
pt_br: Resumo do Rotor Web
pt_pt: Resumo do rotor web
ro: Rezumat rotor web
ru: Сводка веб‑ротора
sk: Zhrnutie vo webovom rotore
sl: Povzetek mrežnega rotorja
sv: Sammanfattning för webbrotor
th: สรุปตัวหมุนเว็บ
tr: Web Rotoru Özeti
uk: Звіт вебротора
vi: Tóm tắt rô-to web
zh_cn: 网页转子摘要
zh_hk: 網頁轉輪摘要
zh_tw: 網頁轉輪摘要

# AUDIO_DUCKING_OFF_FOOTER
source: The volume of media and calls will not change when VoiceOver is speaking.
ar: لن يتغير مستوى صوت الوسائط والمكالمات أثناء نطق التعليق الصوتي.
bg: Звукът на медията и разговорите няма да се променя, когато VoiceOver говори.
ca: No s’abaixarà el volum de les trucades ni del contingut multimèdia quan el VoiceOver llegeixi alguna cosa.
cs: Hlasitost médií a hovorů se při promluvách VoiceOveru nezmění.
da: Lydstyrken på medier og opkald ændres ikke, når VoiceOver læser op.
de: Die Lautstärke von Medien und Anrufen wird nicht geändert, wenn VoiceOver spricht.
el: Η ένταση ήχου πολυμέσων και κλήσεων δεν θα αλλάζει όταν το VoiceOver πραγματοποιεί εκφώνηση.
es: El volumen del contenido multimedia y las llamadas no cambiará cuando VoiceOver esté hablando.
es_us: El volumen del contenido y las llamadas no se modificará cuando VoiceOver lea en voz alta.
fi: Median ja puhelujen äänenvoimakkuus ei muutu, kun VoiceOver puhuu.
fr: Le volume des contenus multimédias et des appels restera au même niveau pendant l’énonciation de VoiceOver.
fr_ca: Le volume du contenu multimédia et des appels ne variera pas pendant l’énonciation de VoiceOver.
he: עוצמת השמע של מדיה ושיחות לא תשתנה בעת הקראה של VoiceOver.
hi: VoiceOver के बोलने के दौरान मीडिया और कॉल का वॉल्यूम नहीं बदलेगा।
hr: Glasnoća medija i poziva neće se promijeniti kad VoiceOver čita.
hu: A média és a hívások hangereje nem fog változni, amikor a VoiceOver beszél.
id: Volume media dan panggilan tidak akan berubah saat VoiceOver berbicara.
it: Il volume dei contenuti multimediali e delle chiamate non cambierà durante la lettura di VoiceOver.
ja: VoiceOverが読み上げるときにメディアと通話の音量は変更されません。
kk: VoiceOver дыбыстаған кезде, медиа мен қоңыраулардың дыбыс деңгейі өзгермейді.
ko: VoiceOver 말하기 중에 미디어 및 통화 음량을 변경하지 않습니다.
lt: Kai „VoiceOver“ kalbės, medijos ir skambučių garsumas nepasikeis.
ms: Kelantangan media dan panggilan tidak akan berubah apabila VoiceOver sedang bercakap.
nl: Het volume van media en oproepen wordt niet gewijzigd wanneer VoiceOver spreekt.
no: Volumet i medieavspilling og samtaler blir ikke endret mens VoiceOver snakker.
pl: Głośność multimediów i połączeń nie będzie zmieniana, gdy funkcja VoiceOver odczytuje rzeczy.
pt_br: O volume de ligações e mídias não será alterado quando o VoiceOver estiver falando.
pt_pt: O volume do conteúdo multimédia e das chamadas não muda quando o VoiceOver está a falar.
ro: Volumul conținutului multimedia și al apelurilor nu se va modifica în timp ce VoiceOver enunță.
ru: Громкость медиаконтента и вызовов не изменится, когда VoiceOver говорит.
sk: Keď VoiceOver rozpráva, hlasitosť médií ani hovorov sa nezníži.
sl: Med izgovarjanjem s funkcijo VoiceOver ostane glasnost predstavnostne vsebine in klicev nespremenjena.
sv: Volymen för medier och samtal förändras inte när VoiceOver läser upp.
th: ระดับเสียงของสื่อและสายโทรจะไม่เปลี่ยนเมื่อ VoiceOver อ่านออกเสียงอยู่
tr: VoiceOver konuşurken ortamların ve aramaların ses yüksekliği değiştirilmez.
uk: Гучність викликів і медіавмісту не змінюватиметься під час мовлення VoiceOver.
vi: Âm lượng của phương tiện và cuộc gọi sẽ không thay đổi khi VoiceOver đang nói.
zh_cn: “旁白”朗读时，媒体和通话音量不会变化。
zh_hk: 「旁白」朗讀期間，媒體和通話的音量不會改變。
zh_tw: 媒體和通話音量不會在「旁白」朗讀時更改。
